/* Localizable strings of com.apple.desktop preference manifest */

"Desktop.pfm_title" =			"デスクトップピクチャ";
"Desktop.pfm_description" =			"デスクトップピクチャです。";

"Background.pfm_title" =			"背景";
"Background.pfm_description" =			"背景ピクチャ情報です。";
"default.pfm_title" =			"デフォルトイメージ";
"default.pfm_description" =			"デフォルトイメージ情報です。";
"ImageFilePath.pfm_title" =			"イメージのパス";
"ImageFilePath.pfm_description" =			"イメージファイルのパスです。例）“/Library/Desktop Pictures/Aqua Blue.jpg”";

